        <div class="doctor_details_pages pt--100">
            <div class="container">
                <div class="row">
                    <div class="col-lg-5">
                        <div class="doctor_profile_img">
                            <img src="images/doctor/docotor_single.jpg" alt="">
                        </div>
                    </div>
                    <div class="col-lg-7">
                        <div class="doctor_about_box_inner">
                            <div class="doctor_about_content">
                                <div class="doctor_title">
                                    <h2>همه چیز درباره کلینیک مُدرن</h2>
                                </div>
                                <div class="doctor_short_info">
                                    <p>با توجه به گره خوردن سرنوشت دانش پزشکی با پیشرفت روزافزون علوم مهندسی پزشکی، و تاثیر غیر قابل انکار زحمات مهندسین پزشکی در ارتقاء سطح کیفیت خدمات زیبایی و پزشکی ارائه شده توسط جامعه پزشکی، همواره برای داشتن یک مجموعه پزشکی موفق و مجهز به دانش و تکنولوزی روز جهان، باید یک تیم تحقیق و توسعه (R&D) به طور منظم و پیوسته تیم پزشکی را در جریان آخرین تحولات علوم پزشکی قرار دهد.</p>
                                    <hr>
                                    <p>
                                        هدف از نام گذاری این مجموعه تخصصی زیبایی به نام مُدرن رساندن این مفهوم به مخاطبین عزیز بوده است که این عزیزان می توانند تمامی خدمات زیبایی را همگام با برترین و مُدرنترین کلینیک های زیبایی جهان دریافت کنند.

                                    </p>
                                    <hr>
                                    <p>مجموعه تخصصی مُدرن همواره با تحولات هر روزه و رو به بهبود در دانش پزشکی روز، همگام بوده و سعی بر آن داشته است که با ارائه خدماتی مُدرن با کمترین عارضه و دوره نقاهت،گامی بلند و موثر در تسهیل کردن مسیر رسیدن به چهره ایی ایده آل بردارد.
</p>
<hr>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
                <div class="row">
                    <div class="col-12">
                        <div class="doctor_description_inner">
                            <div class="doctor_deatils_info">
                                <p>تیم تخصصی کلینیک مُدرن مسیر خود را با هدف گام نهادن در راهی منتج به ارائه خدماتی مُدرن در عرصه پوست، مو و زیبایی آغاز کرده است و همواره تلاش تیم متخصصین وپزشکی این مجموعه آشتی دادن دانش پزشکی با آخرین دستاوردهای مهندسین پزشکی بوده است.

</p>
                                <p>کلینیک تخصصی پوست و موی مُدرن سعادت آباد با استفاده از تیم متخصص پزشکی و تکنسین­ های مجرب خود و بهره گیری از کادر پرستاری با سابقه و صبور و مجهز بودن به دانش و فناوری روز دنیا در عرصه زیبایی و بهره­ گیری از مِتُدهای روز دنیا در زمینه کاشت و پیوند موی طبیعی مو تمامی موارد ذکر شده را با دقت هرچه بیشتر در تمامی پروسه­ های کاشت رعایت نموده و این امر سبب آن شده است که بیش از 95% کاشت­ های انجام­ شده در این مجموعه بسیار طبیعی بوده و به تبع آن رضایت 95% متقاضیان کاشت و پیوند موی طبیعی(مانند کاشت مو، ابرو و ریش و سبیل) را بدست بیاورد.

</p>
<p>
    سرمایه این مجموعه یک رزومه طلایی و درخشان است که به لطف خداوند و رضایت بالای شما عزیزان حاصل شده است و پاسخ تلاش شبانه روزی تیم متخصصین، پزشکی، پرستاری،اجرائی و مشاورین این مجموعه لبخند رضایت شماست که در سایه کیفیت بالای خدمات ارائه شده در این مجموعه میسر شده است.
</p>
                            </div>
                        </div>
                        
                    </div>
                </div>
            </div>
        </div>