        <div class="doctor_details_pages pt--100">
            <div class="container">
                <div class="row">
                    <div class="col-lg-5">
                        <div class="doctor_profile_img">
                            <img src="images/doctor/docotor_single.jpg" alt="">
                        </div>
                    </div>
                    <div class="col-lg-7">
                        <div class="doctor_about_box_inner">
                            <div class="doctor_about_content">
                                <div class="doctor_title">
                                    <h2>کلینیک تخصصی پوست،</h2>
                                </div>
                                <div class="doctor_short_info">درباره مدرن کلینیک
                                    <p> مو و زیبایی مُدرن تابع تمامی قوانین جمهوری اسلامی ایران بوده و با توجه به اخذ مجوز رسمی از وزارت بهداشت، درمان و آموزش پزشکی، تمامی فعالیت های این مرکز زیر نظر این وزارتخانه است. شایان ذکر است با توجه به لزوم ارائه خدمات پوست، مو و زیبایی توسط تیم پزشکی و پرستاری متخصص و متبحر که دارای مجوز کار رسمی از وزارت بهداشت، درمان و آموزش پزشکی است، تمامی پرسنل اجرایی این مجموعه مدارکی مرتبط با خدمات ارائه شده توسط این مجموعه داشته و این امر تضمین کننده ارائه خدماتی با بالاترین کیفیت در تمامی قسمت های این کلینیک می باشد.</p>
                                    <hr>
                                    <p>
مجموعه تخصصی پوست، مو و زیبایی مُدرن همواره سعی بر آن داشته است تا با تشریح مسائل و بیان تمامی چالش ها و مزایا و معایب هر عمل زیبایی اقدام به ایجاد دید و افقی روشن و منطقی در مراجعین خود کند آنها را در اخذ تصمیمی درست یاری رساند. زیرا داشتن تصویری شفاف از افق پیش رو همواره ضامن رضایت نهایی شما عزیزان است و در این راه با "ارائه ضمانت نامه و گواهی نامه کیفیت" برای خدمات خود گامی بزرگ در کسب اعتماد 100 درصدی شما عزیزان برداشته است.

                                    </p>
                                    <hr>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>