        <div class="special_banner">
            <div class="container">
                <div class="row">
                    <div class="col-lg-7 col-12">
                        <div class="sepcial_banner_content text-right">
                             <h4 class="text--theme"> مرکز تخصصی  کلینیک مدرن</h4>
                                    <h2 class="text--theme">سلامت و زیبایی ریشه همه خوبی هاست</h2>
                                    <div class="htc__support__details">
                                        <p>
خداوند متعال مو را برای زیبایی بندگانش قرار داده است. مرکز فوق تخصصی مدرن کلینیک با سالها سابقه درخشان و ۱۵۰۰۰ عمل کاشت مو و ترمیم مو، توانسته است با ارائه خدمات برتر جایگاه ویژه ای را در میان مراکز و متقاضیان کاشت مو و زیبایی بدست آورد.
این موفقیت مرهون پویایی و بهره گیری از روشهای نوین و ارائه آخرین متد کاشت مو و ترمیم مو در دنیا بوده است. صاحبان این مرکز یک هدف را سرلوحه کار خود قرار داده اند و آن جلب رضایت مراجعین خود بوده که ما افتخارداریم بگویم که اکثر مراجعین ما از طرف مراجعین قبلی این مرکز به ما معرفی شده اند.

</p>
                                    </div>
                            <a href="{{ route('about') }}">درباره ما</a>
                        </div>
                    </div>
                </div>
            </div>
        </div>