        <div class="special_banner">
            <div class="container">
                <div class="row">
                    <div class="col-lg-7 col-12">
                        <div class="sepcial_banner_content text-right">
                             <h4 class="text--theme"> مرکز تخصصی  کلینیک مدرن</h4>
                                    <h2 class="text--theme">سلامت و زیبایی ریشه همه خوبی هاست</h2>
                                    <div class="htc__support__details">
                                        <p>خداوند متعال مو را برای زیبایی بندگانش قرار داده است . مرکزفوق تخصصی مدرن کلینیک در سال ۱۳۷۶ تآسیس گردید و طی این مدت بیش از ۱۵۰۰۰ نفر کاشت مو و ترمیم مو را انجام داده است. این موفقیت مرهون پویایی در جهت برخورداری از روشهای نوین و ارائه آخرین متد کاشت مو و ترمیم در دنیا بوده است. صاحبان این مرکز یک هدف را سرلوحه کار خود قرار داده اند و آن جلب رضایت مراجعین خود بوده که ما افتخارداریم بگویم که اکثر مراجعین ما از طرف مراجعین قبلی این مرکز به ما معرفی شده اند

</p>
                                    </div>
                            <a href="{{ route('about') }}">درباره ما</a>
                        </div>
                    </div>
                </div>
            </div>
        </div>