        <div class="special_banner">
            <div class="container">
                <div class="row">
                    <div class="col-lg-7 col-12">
                        <div class="sepcial_banner_content text-right">
                            <h4>کاشت ابرو :</h4>
                            <p>کاشت ابرو با تكنيك جديد FUE روش در یک جلسه ، كاملاً بدون درد ، عوارض و بدون كوتاهي موهاي شخص در قسمت برداشت انجام ميشود و از مهمترین تفاوت هاي آن با روش های دیگر استفاده از تيم مجرب و انجام ان با خواب طبيعي ابرو ميباشد كه ديگر همانند روش هاي رايج و قديمي بصورت سيخ سيخ و نامنظم نخواهد بود</p>
                            <a href="#">درباره ما</a>
                        </div>
                    </div>
                </div>
            </div>
        </div>